Dlubal.RFEM5.PlaneType
Type of the plane

Dlubal.RFEM5.PlaneType.UnknownPlane
Unknown plane

Dlubal.RFEM5.PlaneType.PlaneXY
Plane X-Y

Dlubal.RFEM5.PlaneType.PlaneYZ
Plane Y-Z

Dlubal.RFEM5.PlaneType.PlaneXZ
Plane X-Z